export const CARDS: {
	title: string;
	bullets: string[];
	subtitle?: string;
}[] = [
	{
		title: 'Форматы',
		bullets: [
			'мастер-класс',
			'однодневная и двухдневная программы',
			'интенсив',
			'длительный цикл занятий',
			'программа с итоговой выставкой',
		],
	},
	{
		title: 'Возраст участников',
		bullets: ['8 - 12 лет', '13 - 16 лет', '17 - 25 лет', 'смешанные группы 17+ лет'],
		subtitle: 'Количество участников\n4-40 человек',
	},
	{
		title: 'Длительность',
		bullets: ['мастер-классы и интенсивы от 3 часов', 'долгосрочные циклы\nот 1 недели до 1 года'],
	},
	{
		title: 'Необходимые условия',
		bullets: ['помещение от 50 м²', 'пространство для показа'],
	},
];
